[
  {
    "firstName": "Amray",
    "lastName": "Schwabe",
    "taskforce": "board",
    "bio": {
      "de": "Amray ist Gründungsmitglied und Stellvertretende Vorsitzende von sustainXchange. Amray arbeitet als Fellow bei McKinsey & Company, ist Informatikerin und engagiert sich für zukunftsfähige Landwirtschaft. Ihr Lieblings-SDG ist SDG 12 - Responsible Consumption and Production.",
      "en": "Amray is a founding member and Vice Chair of sustainXchange. Amray works as a Fellow at McKinsey & Company, is a computer scientist and is committed to sustainable agriculture. Her favorite SDG is SDG 12 - Responsible Consumption and Production."
    }
  },
  {
    "firstName": "Christopher",
    "lastName": "Pridat",
    "taskforce": "planning",
    "bio": {
      "de": "Christopher ist Gründungsmitglied von sustainXchange und für eine reibungslose Planung zuständig. Christopher arbeitet als Referent im Hessischen Ministerium für Umwelt, Klimaschutz, Landwirtschaft und Verbraucherschutz und interessiert sich insbesondere für SDG 4 - Quality Education.",
      "en": "Christopher is a founding member of sustainXchange and responsible for smooth planning. Christopher works as an officer at the Hessian Ministry for Environment, Climate Protection, Agriculture and Consumer Protection and is particularly interested in SDG 4 - Quality Education. "
    }
  },
  {
    "firstName": "Constantin",
    "lastName": "Lindenmeyer",
    "taskforce": "board",
    "bio": {
      "de": "Constantin ist Gründungsmitglied und Vorsitzender von sustainXchange. Constantin ist Leiter für Business Development und Strategie bei Goldbeck Solar. Für Constantin steht SDG 7 - Affordable and Clean Energy als Katalysator vieler anderer SDGs ganz weit vorne.",
      "en": "Constantin is a founding member and chairman of sustainXchange. Constantin is Head of Business Development and Strategy at Goldbeck Solar. For Constantin, SDG 7 - Affordable and Clean Energy is at the forefront as a catalyst for many other SDGs."
    }
  },
  {
    "firstName": "Jana",
    "lastName": "Birner",
    "taskforce": "content",
    "bio": {
      "de": "Jana ist Gründungsmitglied von sustainXchange und für spannende Inhalte und die Kommunikation mit unseren Dozierenden zuständig. Jana arbeitet beim UNHCR im Bereich Flucht und Klimawandel und brennt für SDG 13 - Climate Action.",
      "en": "Jana is a founding member of sustainXchange and is responsible for exciting content and communication with our speakers. Jana works at UNHCR in the area of refugee and climate change and is on fire for SDG 13 - Climate Action."
    }
  },
  {
    "firstName": "Jana",
    "lastName": "Weber",
    "taskforce": "finance",
    "bio": {
      "de": "Jana ist Gründungsmitglied von sustainXchange und für Finanzen verantwortlich. Jana promoviert in Cambridge im Chemieingenieurwesen zum Thema nachhaltige chemische Produktion und ist Mitbegründerin von Chemical Data Intelligence Pte. Ltd. in Singapore. Neben ihres technischen Schwerpunkts steht Jana für SDG - 5 Gender Equality ein.",
      "en": "Jana is a founding member of sustainXchange and responsible for finance. Jana is pursuing a PhD in chemical engineering in Cambridge on sustainable chemical production and is co-founder of Chemical Data Intelligence Pte. Ltd. in Singapore. In addition to her technical focus, Jana is an advocate for SDG - 5 Gender Equality."
    }
  },
  {
    "firstName": "Jasper",
    "lastName": "Anders",
    "taskforce": "board",
    "bio": {
      "de": "Jasper ist Gründungsmitglied und Stellvertretender Vorsitzender von sustainXchange. Jasper steckt hinter jeglicher IT und kümmert sich um die Technik bei Meetings und Events. Er setzt sich für (digitale) Infrastruktur, also für SDG 9 ein.",
      "en": "Jasper is a founding member and vice chair of sustainXchange. Jasper takes care of the technology at meetings and events. He is committed to (digital) infrastructure, i.e. SDG 9."
    }
  },
  {
    "firstName": "Lukas",
    "lastName": "Korn",
    "taskforce": "planning",
    "bio": {
      "de": "Lukas ist Gründungsmitglied, Kassenprüfer und verantwortlich für die Planung bei sustainXchange. Lukas ist Jurist und promoviert in Gießen auf dem Gebiet des Verfassungsrechts. Na klar, Lukas Lieblings-SDG ist SDG 16 - Peace, Justice and Strong Institutions.",
      "en": "Lukas is a founding member, treasurer and responsible for planning at sustainXchange. Lukas has studied law and is doing his PhD in Gießen in the field of constitutional law. Of course, Lukas' favorite SDG is SDG 16 - Peace, Justice and Strong Institutions."
    }
  },
  {
    "firstName": "Maren",
    "lastName": "Preuss",
    "taskforce": "content",
    "bio": {
      "de": "Maren ist Gründungsmitglied von sustainXchange. Bei sustainXchange ist Maren für neue Inhalte und die Kommunikation mit unseren Dozierenden zuständig. Maren hat Energiepolitik studiert und berät bei Aurora Energy Research Firmen und öffentliche Institutionen zu Strommarkthemen wie zum Kohleausstieg. SDG 7 - Clean and Affordable Energy ist Marens Leidenschaft.",
      "en": "Maren is a founding member of sustainXchange. At sustainXchange, Maren is responsible for new content and communication with our speakers. Maren studied energy policy and consults with companies and public institutions on electricity market issues such as the coal phase-out at Aurora Energy Research. SDG 7 - Clean and Affordable Energy is Maren's passion."
    }
  },
  {
    "firstName": "Peter",
    "lastName": "Manshausen",
    "taskforce": "content",
    "bio": {
      "de": "Peter ist Gründungsmitglied von sustainXchange. Neben der Arbeit an spannenden Inhalten für unsere Events, ist Peter Physiker und promoviert in Oxford über anthropogene Effekte auf unser Klima. Sein favorisiertes SDG ist SDG 15 - Life on Land.",
      "en": "Peter is a founding member of sustainXchange. Besides working on exciting content for our events, Peter is a physicist doing his PhD at Oxford on anthropogenic effects on our climate. His favorite SDG is SDG 15 - Life on Land."
    }
  },
  {
    "firstName": "Tim",
    "lastName": "Deisemann",
    "taskforce": "finance",
    "bio": {
      "de": "Tim ist Gründungsmitglied von sustainXchange und studiert Entwicklungsökonomik an der University of Oxford. Im Rahmen seiner Masterarbeit erforscht er den Einfluss des Informationstechnologie-Booms auf lokale Arbeitsmärkte in Indien. Er brennt für SDG 11 - nachhaltige Entwicklung in Städte und Gemeinden.",
      "en": "Tim is a founding member of sustainXchange and is studying development economics at the University of Oxford. As part of his master's thesis, he is researching the impact of the information technology boom on local labor markets in India. He is on fire for SDG 11 - sustainable development in cities and communities."
    }
  }
]
